/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = "拷贝";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " 页面:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = "所选的字符:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = "所选的字数:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘打开所选’ 失败";

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(左边距的厘米数)";

/* (centimeters) */
"(centimeters)" = "(厘米)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(左边距的英寸数)";

/* (inches) */
"(inches)" = "(英寸)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "‘创建包含所选的新文稿’ 失败，因为不能创建新文稿。";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "因为一个未知问题无法创建日期戳记的备份副本。";

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "文稿导出为 HTML 格式时遇到了一个问题。";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "输出文稿时遇到了一个问题。";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "Bean 的一个更新版本可用。";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "您确定要覆盖原来的 %@ 文件吗？";

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "自动备份文稿 “%@” 不成功。";

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "备份";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean 无法打开此类型的文稿，或者是该文稿存在问题。";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean 文稿 (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bean 服务失败。";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean 因为一个无法恢复的错误而将要退出。也许在 Bean 运行时程序被重命名或移动了?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "段落前空格";

/* button: Cancel */
"button title: Cancel" = "取消";

/* button: Check Spelling */
"button title: Check Spelling" = "检查拼写…";

/* button: Open Dictionary */
"button title: Open Dictionary" = "打开字典";

/* button: Cancel */
"Cancel" = "取消";

/* undo action: Change Encoding. */
"Change Encoding" = "更改编码";

/* undo action: Change Margins */
"Change Margins" = "更改边距";

/* undo action: (change) Character Spacing */
"Character Spacing" = "字符间距";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "选取 ‘存储为…’ 以选择另一格式，或选取 ‘强行存储’ 以忽略图像和附件进行存储。";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "关闭并重新打开此文稿以创建一个 ‘未命名’ 副本。";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "关闭此文稿并用另一编码重新打开。";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "转换";

/* undo action: Convert Quotes. */
"Convert Quotes" = "转换引号";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "您想要检查拼写吗？";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "您想要在更改编码之前创建一个原始文稿的备份吗？";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "您想要存储对文稿 %@ 所做的更改吗？";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "您想要存储对此文稿所做的更改吗？";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘带图像的 DOC’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "文稿的文件格式";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "文稿不能存储到锁定的文件夹中。请选择另一位置。";

/* button: Don't Backup */
"Don\\U2019t Backup" = "不备份";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "不能复原";

/* button: Don't Save */
"Don\\U2019t Save" = "不存储";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "导出文稿到 %1$@ 格式失败: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "导出为 HTML 失败.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "导出为 HTML 失败: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "字体样式";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "文件格式帮助";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "隐藏不可见元素";

/* menu item: Hide page layout view. */
"Hide Layout" = "隐藏版面";

/* menu item: Show the margin guide */
"Hide Margins" = "隐藏边距";

/* menu item: Hide the ruler */
"Hide Ruler" = "隐藏标尺";

/* undo action: Highlighting */
"Highlighting" = "高亮";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "图像大小: %.1f%%";

/* undo action: Indent */
"Indent" = "缩进";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "插入日期/时间";

/* undo action: Insert Graphic */
"Insert Graphic" = "插入图像";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "行间距";

/* undo action: Invert Selection */
"Invert Selection" = "选择反选";

/* undo action: Line Break */
"Line Break" = "换行";

/* undo action: Line Spacing */
"Line Spacing" = "行距";

/* Undo action name: Link ( = create URL link) */
"Link" = "链接";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "锁定的文件不能被覆盖。请用新名称存储文稿以保持您的更改。";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "边距 (厘米)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "边距 (英寸)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "最大行距";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "最小行距";

/* undo action: New Line */
"New Line" = "新线条";

/* No */
"No" = "否";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "无 (未存储的文稿)";

/* OK */
"OK" = "好";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "原文件命名为: “%@”";

/* button: Overwrite */
"Overwrite" = "覆盖";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "覆盖原来的 %@ 文件可能导致图像和页面/段落格式丢失。覆盖吗?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "覆盖原始 %@ 文件可能导致图像和一些格式丢失。覆盖吗？";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "覆盖原来的 %@ 文件可能导致图像，格式和最近的更改丢失。";

/* layout view label: Page_ */
"Page " = "页面";

/* undo action: Page Break */
"Page Break" = "分页";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "替代颜色";

/* palette label: Backup */
"palette label: Backup" = "备份";

/* palette label: Copy */
"palette label: Copy" = "拷贝";

/* palette label: Complete */
"palette label: Complete" = "联想";

/* palette label: Define */
"palette label: Define" = "定义";

/* palette label: Find */
"palette label: Find" = "查找";

/* palette label: Float */
"palette label: Float" = "置顶";

/* palette label: Fonts */
"palette label: Fonts" = "字体";

/* palette label: Get Info */
"palette label: Get Info" = "显示简介";

/* pallete label: Inspector */
"palette label: Inspector" = "检查器";

/* palette label: Paste */
"palette label: Paste" = "粘贴";

/* palette label: Picture */
"palette label: Picture" = "图片";

/* palette label: Redo */
"palette label: Redo" = "重做";

/* palette label: Ruler */
"palette label: Ruler" = "标尺";

/* palette label: Save */
"palette label: Save" = "存储";

/* palette label: View */
"palette label: View" = "显示";

/* pallete label: Undo */
"pallete label: Undo" = "还原";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "段落间距";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "可能您没有联网？\r您可以通过网络浏览器访问地址：www.bean-osx.com 检查新版本";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "纯文本编码";

/* tooltip: Print Your Document */
"Print Your Document" = "打印您的文稿";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "磅";

/* undo action: Remove highlighting */
"Remove Highlighting" = "移去高亮";

/* undo action: Resize Picture */
"Resize Picture" = "调整图片大小";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "复原";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "复原文稿到存储的版本吗?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "多信息文本格式 (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "带图形的多信息文本格式 (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘带图像的 RTF’";

/* button: Save */
"Save" = "存储";

/* button: Save Anyway */
"Save Anyway" = "强行存储";

/* alert title: Save as plain text? */
"Save as plain text?" = "存储为纯文本吗?";

/* button: Save As... */
"Save As..." = "存储为…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "存储为纯文本将导致文本格式，图像和文稿属性的丢失。选取 '存储为...' 以选择另一格式，或选取 '强行存储' 以存储为纯文本。";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "所选到智能引号";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "所选到直引号";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "显示不可见元素";

/* menu item: Show page layout view */
"Show Layout" = "显示版面";

/* menu item: Hide the margin guide */
"Show Margins" = "显示边距";

/* menu item: Show the ruler */
"Show Ruler" = "显示标尺";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "抱歉, Bean 不能检查新版本。";

/* undo action: Tab Stop */
"Tab Stop" = "制表符";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "文本 (您自定扩展名)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "文本文稿 (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "文本到智能引号";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "文本到直引号";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "备份未成功。";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "Bean 服务 ‘建立包含所选内容的新文稿’ 失败。";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "文稿 %@ 不能存储，因为写入文件夹有问题。";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "文稿 %@ 不能存储，因为所在的文件夹已锁定。";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "文稿 %@ 不能存储，因为文件已锁定。";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "文稿 %@ 不能存储，因为文件名无效。";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "文稿 %@ 因为未知错误而无法存储。";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "文稿 %@ 因为没有写入权限而无法存储。";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "文稿 %@ 因为空间不足而无法存储。";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "文稿 %@ 不是 Bean 能够存储的格式。";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "文稿 %@ 已导入，并在您打开或存储它之后又被另一程序更改了。覆盖吗？";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "文稿 “%@” 包含图像，但所选的文件格式不支持存储图像。";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Bean 不能打开文稿 “%@”。";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "编码 ‘%@’ 不适用于此文本。请尝试另一种编码。";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "为文稿 %@ 选择的编码可能不适用。";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "文件 %@ 已被锁定。";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "文件 %@ 目前是锁定的，可能无法覆盖。";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "文稿 %@ 的文件在您打开或存储后被另一程序更改了。覆盖吗?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "文件夹 “%@” 被锁定了。";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "单词 ‘%@’ 可能拼错了。";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "导出图像文件时出问题。";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Bean 的版本 (%@) 是最新的。";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "要保持您的更改，请存储为不同的文稿。";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "替代颜色";

/* toolbar label: Backup */
"toolbar label: Backup" = "备份";

/* toolbar label: Copy */
"toolbar label: Copy" = "拷贝";

/* toolbar label: Complete */
"toolbar label: Complete" = "联想";

/* toolbar label: Define */
"toolbar label: Define" = "定义";

/* toolbar label: Find */
"toolbar label: Find" = "查找";

/* toolbar label: Float */
"toolbar label: Float" = "置顶";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "字体";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "显示简介";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "检查器";

/* toolbar label: Paste */
"toolbar label: Paste" = "粘贴";

/* toolbar label: Picture */
"toolbar label: Picture" = "图片";

/* toolbar label: Redo */
"toolbar label: Redo" = "重做";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "标尺";

/* toolbar label: Save */
"toolbar label: Save" = "存储";

/* toolbar label: undo */
"toolbar label: Undo" = "还原";

/* toolbar label: View */
"toolbar label: View" = "显示";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "备选文本颜色";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "自动补全";

/* tooltip: Copy */
"tooltip: Copy" = "拷贝";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "日期戳记备份";

/* tooltip: Define Word */
"tooltip: Define Word" = "定义单词";

/* tooltip: Find */
"tooltip: Find" = "查找";

/* tooltip: Float */
"tooltip: Float" = "置顶";

/* tooltip: Fonts */
"tooltip: Fonts" = "字体";

/* tooltip: Get Info */
"tooltip: Get Info" = "显示简介";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "插入图片";

/* tooltip: Inspector */
"tooltip: Inspector" = "检查器";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "使窗口置顶";

/* tooltip: Paste */
"tooltip: Paste" = "粘贴";

/* tooltip: Redo */
"tooltip: Redo" = "重做";

/* tooltip: Ruler */
"tooltip: Ruler" = "标尺";

/* tooltip: Save Document */
"tooltip: Save Document" = "存储文稿";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "切换显示类型";

/* tooltip: Undo */
"tooltip: Undo" = "还原";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "尝试存储为另一文稿以保持您的更改。";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "尝试使用 Finder 创建该文件的副本。取消选择 '显示简介' 下的 '关闭时备份' 以停用自动备份。";

/* undo action: Insert Date */
"undo action: Insert Date" = "插入日期";

/* undo action: Insert Time */
"undo action:Insert Time" = "插入时间";

/* button: Unlock and Save */
"Unlock and Save" = "解锁并存储";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "版本 %1$@ 可用 (您已安装 %2$@)。您想想访问下载页面吗?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Web 存档 (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "网页 (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "字数:";

/* Yes */
"Yes" = "是";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "您可以手动从 Finder 拖动图像文件到显示的 HTML 文件夹中以解决此问题。";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "您可以存储为另一个文稿以确保更改不丢失。";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "您可以存储为另一文稿以保留原始文件。";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "您可能想在发生问题时保留原始文件。";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "您需要 Mac OS X 10.4 ‘Tiger’ 或以上版本才能运行 Bean";


/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "如果您没有存储更改，它们就会丢失。";

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "您看起来有 Bean 下一版本的预览版。";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean 无法找到 JHDocument.nib。";

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "在选取恢复文本服务前，请在 Finder 中选择一个文件。";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "恢复文本服务尝试从特定格式的文件恢复纯文本。例如，您可以使用它从 Word 无法打开的  MS-Word '97 格式的文件，或从传统格式的文件如 WriteNow 文稿中恢复文本。当成功后，服务会恢复纯文本 (不包括文本格式，图像等等)。恢复的文本会粘贴到一篇新的文稿，而原始文件不会更改。";

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "方向";

/* palette label: Direction */
"palette label: Direction" = "方向";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "更改书写方向";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "所有为默认格式";

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "所选部分为默认格式";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "所有到最常用样式";

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "所选到最常用样式";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "所有到光标处样式";

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "所选到光标处样式";

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "所有附件";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "所选附件";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "所有列表标记";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "所选列表标记";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "所有文本表格";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "所选文本表格";

/* toolbar label: Cut */
"toolbar label: Cut" = "剪切";

/* tooltip: Cut */
"tooltip: Cut" = "剪切";

/* palette label: Cut */
"palette label: Cut" = "剪切";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "设置字体";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "允许连字";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "不允许连字";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "移去所有样式";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "匹配光标处样式";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "应用默认样式";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "匹配为最常用样式";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "移去文本表格";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "移去列表标记";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "删除线";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "更改字体大小";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "附加的文稿无法打开。";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "警告消息：这可能是因为文件尚未存储。如果可能，请先存储再重试。";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "第 %i 页 (共 %i 页)";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "“粘贴所选部分” 失败。";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "页面设置…";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "显示页眉/页脚控制";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "更改边距...";

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "适应页宽到窗口";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "适应全页到窗口";

/* NO LONGER USED! 21 AUG 09 JH sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "签名行";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "全屏幕";

/* palette label: Full Screen */
"palette label: Full Screen" = "全屏幕";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "全屏幕";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "属性";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "属性";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "属性";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "不可见元素";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "不可见元素";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "不可见元素";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "开放文稿格式 (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" = "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean 需要 OS X 10.5 ‘Leopard’ 以上才能支持文件格式 %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "文稿 %@ 不能存储为所选的格式。";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "此文稿不能存储，因为 Bean 需要 OS X 10.5 ‘Leopard’ 才能支持文件格式 %@。请选择另一种格式。";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean 需要 OS X 10.5 ‘Leopard’ 才能支持文件格式 %@。";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "请选择另一文件格式。";

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "无";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "一个文件夹已占用了名称 “%@”。";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "覆盖此文件夹将消去其当前的内容！请选取其它名称。";

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "显示工具栏";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "隐藏工具栏";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "不间断空格";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "复原到已存储文件";

/* preferences toolbar label: General */
"pref toolbar label: General" = "通用";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "文稿";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "打印";

/* preferences toolbar label: View */
"pref toolbar label: View" = "显示";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "字体";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "样式";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "窗口";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "全屏幕";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "高级";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(备份)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "备份失败: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "自动备份文稿 “%@” 失败。对这篇文稿的自动备份现在已解除，因此问题不会重复发生。";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "请输入自动备份的时间间隔。";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "数值应在 1 分钟到 60 分钟之间。";

/* undo action: Change Layout. */
"Change Layout" = "更改版面";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " / ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = " 字符:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " 页数:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "样式";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "样式";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "样式";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "请稍候...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "高亮显示";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "高亮显示";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "高亮显示";

/* menu label: Yellow */
"menu label: Yellow" = "黄色";

/* menu label: Yellow */
"menu label: Orange" = "橙色";

/* menu label: Yellow */
"menu label: Pink" = "粉红色";

/* menu label: Yellow */
"menu label: Blue" = "蓝色";

/* menu label: Yellow */
"menu label: Green" = "绿色";

/* toolbar label: Bold */
"toolbar label: Bold" = "粗体";

/* toolbar label: Bold */
"toolbar label: Italic" = "斜体";

/* toolbar label: Bold */
"toolbar label: Underline" = "下划线";

/* toolbar label: Bold */
"palette label: Bold" = "粗体";

/* toolbar label: Bold */
"palette label: Italic" = "斜体";

/* toolbar label: Bold */
"palette label: Underline" = "下划线";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "模板: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected" = "没有选择";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "选择模板";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates." = "仅锁定的文件可作为模板。\r要锁定文件，切换到 Finder，选择文件，然后选择文件 > 显示简介... > 锁定。";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select" = "选择";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid." = "新建文稿的自定义模板无效。";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents." = "您可以在偏好设置 > 文稿中选取一篇新的模板。";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?" = "您想重新打开模板作为未命名的文稿吗？";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen" = "重新打开";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen" = "不要重新打开";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file." = "Bean 无法打开文件。";

/* button: Reveal File in Finder */
"button: Reveal File in Finder" = "在 Finder 中显示文件";

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel" = "取消";

/* button: Apply (standard window/panel Apply button) */
"button: Apply" = "应用";

/*	button: OK (standard window/panel OK button) */
"button: OK" = "好";

/*	button: Close (standard window/panel Close button) */
"button: Close" = "关闭";

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style" = "锁定页眉/页脚样式";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…" = "显示页眉/页脚偏好设置…";

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination" = "键入，粘贴或拖入一个链接目标";

/*	link type: Web */
"link type: Web" = "网络";

/*	link type: File */
"link type: File" = "文件";

/*	link type: Email */
"link type: Email" = "电子邮件";

/*	link type: No Prefix */
"link type: No Prefix" = "无前缀";

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns" = "分栏";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)" = "装订线 (磅)";

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding" = "文本编码";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview" = "预览";

/*	label: Author: */
"label: Author:" = "作者:";

/*	label: Company: */
"label: Company:" = "公司:";

/*	label: Copyright: */
"label: Copyright:" = "版权:";

/*	label: Title: */
"label: Title:" = "标题:";

/*	label: Subject: */
"label: Subject:" = "主题:";

/*	label: Comment: */
"label: Comment:" = "注释:";

/*	label: Keywords:*/
"label: Keywords:" = "关键词:";

/*	label: Left (label for text field input box for Left margin amount) */
"label: Left" = "Left";

/*	label: Right (label for text field input box for Right margin amount) */
"label: Right" = "Right";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top" = "顶部";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom" = "底部";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units" = "可接受范围: 0.1 - 6.0 个单位";

/*	button: Resize Image */
"button: Resize Image" = "调整图像大小";

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection" = "移去所选部分的其它制表符";

/*	label: Tab alignment type: */
"label: Tab alignment type:" = "制表位对齐类型:";

/*	label: Input tab location: */
"label: Input tab location:" = "输入制表位:";

/*	button: Left Tab Stop */
"button: Left Tab Stop" = "左制表位";

/*	button: Center Tab Stop */
"button: Center Tab Stop" = "居中制表位";

/*	button: Right Tab Stop */
"button: Right Tab Stop" = "右制表位";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop" = "小数点制表位";

/*	label: Words: */
"label: Words:" = "字数:";

/*	label: Characters: */
"label: Characters:" = "字符:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):" = "字符 (不含空格):";

/*	label: Lines: */
"label: Lines:" = "行:";

/*	label: Carriage Returns: */
"label: Carriage Returns:" = "回车:";

/*	label: Paragraphs: */
"label: Paragraphs:" = "段落:";

/*	label: Pages: */
"label: Pages:" = "页数:";

/*	label: Selected Words: */
"label: Selected Words:" = "所选单词:";

/*	label: Selected Characters: */
"label: Selected Characters:" = "所选字符:";

/*	label: Statistics */
"label: Statistics" = "统计";

/*	label: File Info */
"label: File Info" = "文件简介";

/*	button: Show File in Finder */
"button: Show File in Finder" = "在 Finder 中显示文件";

/*	button: Locked file/template */
"button: Locked file/template" = "锁定的文件/模板";

/*	button: Read only file */
"button: Read only file" = "只读文件";

/*	button: Backup at close */
"button: Backup at close" = "关闭时备份";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every" = "备份在每";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)" = "(不能被覆盖)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)" = "(不能被编辑)";

/*	label: (Date-stamped) */
"label: (Date-stamped)" = "(日期戳记)";

/*	label: minutes (as in, Backup file every 'x' mintues) */
"label: minutes" = "minutes";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding" = "纯文本编码";

/*	label: Not Applicable */
"label: Not Applicable" = "不适用";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…" = "更改编码…";

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu" = "在菜单中预览字体";

/*	label: Font */
"label: Font" = "字体";

/*	label: Font */
"label: Style" = "样式";

/*	label: Font */
"label: Size" = "大小";

/*	label: Alignment */
"label: Alignment" = "对齐";

/*	label: Highlight */
"label: Highlight" = "高亮显示";

/*	label: Spacing */
"label: Spacing" = "间距";

/*	label: Character */
"label: Character" = "字符";

/*	label: Line */
"label: Line" = "线条";

/*	label: Inter-line */
"label: Inter-line" = "行间";

/*	label: Before Paragraph */
"label: Before Paragraph" = "段首";

/*	label: After Paragraph */
"label: After Paragraph" = "段尾";

/*	label: Indent */
"label: Indent" = "缩进";

/*	label: First Line */
"label: First Line" = "首行";

/*	label: Left */
"label: Left" = "左";

/*	label: Right */
"label: Right" = "右";

/*	label: Force Line Height */
"label: Force Line Height" = "强制行高";

/*	label: At Least */
"label: At Least" = "至少";

/*	label: At Most */
"label: At Most" = "至多";

/*	button: Default */
"button: Default" = "默认";

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions" = "偏好设置影响新建的文稿。\r对于打开的文稿，请使用菜单项。";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck" = "连续拼写检查";

/*	button: Center cursor vertically */
"button: Center cursor vertically" = "垂直居中光标";

/*	button: Wide cursor* */
"button: Wide cursor*" = "宽的光标*";

/*	button: Smart copy/paste */
"button: Smart copy/paste" = "智能拷贝/粘贴";

/*	button: Background pagination* */
"button: Background pagination*" = "后台分页*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)" = "(仅推荐在 Intel Mac 上使用)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)" = "使用 “智能引号”";

/* label: Supplied by	*/
"label: Supplied by" = "提供者为";

/*	label: Style* */
"label: Style*" = "样式*";

/*	label: *Applies immediately */
"label: *Applies immediately" = "*立即生效";

/*	label: Bean */
"label: Bean" = "Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)" = "OS X (仅 10.5+)";

/* label: Default save format */
"label: Default save format" = "默认存储格式";

/*	button: Autosave documents every */
"button: Autosave documents every" = "自动存储文稿在每";

/* label: minutes */
"label: minutes" = "分钟";

/*	label: New document template */
"label: New document template" = "新建文稿模板";

/*	matrix item: Generic */
"matrix item: Generic" = "通用";

/*	matrix item: Custom */
"matrix item: Custom" = "自定";

/*	label: None selected */
"label: None selected" = "没有选择";

/*	label: File format overrides default save format. */
"label: File format overrides default save format." = "文件格式覆盖默认存储格式。";

/*	button: Choose Template */
"button: Choose Template" = "选取模板";

/*	button: Show in Finder */
"button: Show in Finder" = "在 Finder 中显示";

/* label: Show */
"label: Show" = "显示";

/* button: Layout view */
"button: Layout view" = "版面视图";

/* button: Alternate display colors */
"button: Alternate display colors" = "备选显示颜色";

/* button: Margin guides */
"button: Margin guides" = "边距参考线";

/*button: Page shadow */
"button: Page shadow" = "页面阴影";

/* button: Live word count */
"button: Live word count" = "实时字数统计";

/* button: Ruler */
"button: Ruler" = "标尺";

/* button: Ruler accessories */
"button: Ruler accessories" = "标尺附件";

/* button: Toolbar */
"button: Toolbar" = "工具栏";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar" = "垂直滚动条";

/* button: Invisible characters */
"button: Invisible characters" = "不可见字符";

/* button: Don't show spaces */
"button: Don't show spaces" = "不显示空格";

/* label: Color: */
"label: Color:" = "颜色:";

/*	label: Rich text font: */
"label: Rich text font:" = "多信息文本字体:";

/*	label: Plain text font: */
"label: Plain text font:" = "纯文本字体:";

/*	button: Change (= change default font) */
"button: Change" = "更改";

/*	button: Use alternate display colors */
"button: Use alternate display colors" = "使用备选颜色显示";

/*	label: Text */
"label: Text" = "文本";

/*	label: Background */
"label: Background" = "背景";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	button: Print header and footer* */
"button: Print header and footer*" = "打印页眉和页脚*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*" = "样式*";

/*	label: Begin on page* */
"label: Begin on page*" = "页面开头*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked." = "注意：最前端文稿的页眉/页脚已被锁定。";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately" = "*立即生效";

/*	button: Center initial window */
"button: Center initial window" = "将最初窗口居中";

/*	label: Window size */
"label: Window size" = "窗口大小";

/*	label: View scale */
"label: View scale" = "视图缩放";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)" = "自定";

/*	matrix item: Factory setting */
"matrix item: Factory setting" = "初始设置";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)" = "自定";

/*	matrix item: Fit page width */
"matrix item: Fit page width" = "适应页宽";

/*	button: Match to Active Document */
"button: Match to Active Document" = "匹配到活动文稿";

/*button: Except for plain text	*/
"button: Except for plain text" = "除了纯文本";

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins" = "边距";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left" = "左";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right" = "右";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top" = "顶部";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom" = "底部";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)" = "(英寸)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing" = "行距";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent" = "首行缩进";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing" = "单倍距";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing" = "1.5 倍距";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing" = "双倍距";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing" = "1.2 倍距";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files" = "应用到 .txt 文件";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units" = "以公制单位显示";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes" = "应用更改";

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*" = "左/右全屏幕边距*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately" = "*立即生效";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler" = "隐藏标尺";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar" = "隐藏工具栏";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors" = "使用备选文本颜色";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view" = "隐藏版面视图";

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*" = "允许更改文稿的背景颜色*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*" = "采用反锯齿阈值** / 关闭智能字距紧排*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*" = "'粘贴所选部分...' 服务添加分隔符*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)" = "默认分栏间的装订线 (以磅为单位)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately" = "* 立即生效";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart" = "** 程序重启时应用";

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:" = "度量单位:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately" = "* 立即生效";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only" = "**仅 OS X 10.5+";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric" = "公制";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S." = "美制";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)" = "自动 (从系统偏好设置)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents" = "打开文稿时还原光标位置";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*" = "在状态栏中显示页码 (仅版面视图)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*" = "在版面视图中显示页码*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**" = "显示垂直标尺**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**" = "首次存储时建议文件名**";

/*	preferences tab title: Document */
"tab title: Document" = "文稿";

/*	preferences tab title: Interface */
"tab title: Interface" = "界面";

/* tab title: Find/Replace */
"tab title: Find/Replace" = "查找/替换";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel" = "使用简化查找/替换面板";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options" = "匹配模式 (正则表达式) 选项";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*" = "^ 和 $ 识别新行*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*" = ". (点号) 匹配新行*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:" = "替换行为*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text" = "替换任何所选文本";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match" = "仅替换一个匹配项";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately" = "* 立即生效";

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#" = "页脚: 第#页";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##" = "页脚: 第 # 页 (共 ## 页)";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#" = "页眉: 标题 (在显示属性...中设置) 第#页";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##" = "页眉: 标题；页脚: 第 # 页 (共 ## 页)";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#" = "页眉: 作者 (在显示属性...中设置) 第#页";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)" = "页眉: 主题 (在显示属性...中设置)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##" = "页眉: 文件名 第 # 页 (共 ## 页)";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##" = "页眉: 文件名，日期；页脚: 第 # 页 (共 ## 页)";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##" = "页眉: 文件位置，日期；页脚: 第 # 页 (共 ## 页)";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text." = "错误：无法转换文本。";
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */


"label: Date/Time" = "日期/时间";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None" = "无";
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */


"pref general tab title: General" = "通用";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor" = "文本光标";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*" = "光标形状和行为*";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard" = "标准";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking" = "宽，闪烁";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking" = "窄，不闪烁";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*" = "颜色*";

/* tab title: Notes Mode */
"tab title: Notes Mode" = "备注模式";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview" = "预览";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*" = "设置字体和颜色为…*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text" = "匹配所选文本";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*" = "使用*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size" = "字体/大小";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color" = "文本颜色";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color" = "高亮颜色";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets" = "括号";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph" = "新段落";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*" = "添加*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..." = "打印所选部分…";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#" = "页眉：标题，作者，第 # 页";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*" = "打印所选部分... 分隔多个所选部分*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert" = "插入";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab" = "制表符";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break" = "分段";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break" = "分页符/分栏符";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break" = "换行";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space" = "不间断空格";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";